{
    "navbar": {
        "home": "Home",
        "projects": "Projects",
        "services": "Services",
        "about": "About",
        "clients": "Clients",
        "contacts": "Contacts"
    },
    "footer": {
      "pp": "Privacy Policy",
      "licensing": "Licensing"
    },
    "about": {
        "about-us": "Who We Are",
        "hero-header": "ABOUT US",
        "bold-text": "HOVERS GROUP Limited Liability Company (LLC)",
        "regularText": "was founded by Ilgar Zeynalov on July 1, 2011. Shortly, the young and rapidly growing company has expanded its operations to different parts of Azerbaijan.", 
        "read-more": "Read more",
        "perex-1": " was founded by İlgar Zeynalov on July 1, 2011. Shortly, the young and rapidly growing company has expanded its operations to different parts of Azerbaijan. The company provides restoration, construction as well as design services. Hovers Group is the name behind many projects of various complexity and scale. The construction and restoration activities are led by highly qualified specialists with application of modern construction technologies and equipment. Moreover, the company produces concrete of all grades at Mobile Concrete plant and steel beams of all shapes at Steel plant in Baku and provides the delivery of these construction materials to places of destination.",
        "perex-2": "Hovers Group deploys an adequate number of vehicles and professional drivers which enables the company to carry out transportation of bulk cargo weighting up to 80 tons within country. Hovers Group is corporate group which engages in different businesses and consists of Baku Energy Construction OJSC, Hovers Lighting LLC and Hovers Construction LLC. Baku Energy Construction provides construction services and owns construction licence. They are associate with Hovers Group Construction in a range of projects. Hovers Lighting LLC provides installation of lighting equipment which are provided by PHILIPS, one of our partners. Safety. Quality. Time. Cost. These are core values of Hovers Group LLC.",
        "perex-3": "Hovers Group makes partnership with many international companies. Hovers Group LLC acts as an official representative of PHILIPS, LIGHTFORCE and PILOSIO in Azerbaijan. Hovers Group is proud to take part in charity events and to support international activities implementing its responsibility as an Azerbaijan company and periodically sponsors “2015 NN TABLE TENNIS CLUB ITTF- EUROPE TOP- 16 CUP” held at National Gymnastics Arena in Baku on 6th-8th February,2015. Hovers Group undertakes the sponsorship of tennis games to be held in our country. Making contributions to development of sport in both Azerbaijan and European countries Hovers Group aims to introduce not only the Company but also Azerbaijan in International Arena. “United Futsal Berlin e.V” team players of Germany wears T-Shirts with the slogan of “Land of Fire Azerbaijan”."
      },
      "services": {
        "heading": "Our Services",
        "title-1": "Construction & Restoration",
        "perex-1": "Our tenured team focuses on high-quality and safety under principle of right construction. The construction and restoration activities are led by highly qualified specialists with application of modern construction technologies and equipment.",
        "title-2": "Acoustic Consulting",
        "perex-2": "Hovers Group, with participation of State Agency on Control over Safety in Construction of Ministry of Emergency Situations of the Republic of Azerbaijan, S.A.Dadashov Research and Design Institute of Construction Materials, organizes acoustic testing in office buildings.",
        "title-3": "Architectural Design",
        "perex-3": "We create your dream home by re-imagining pre-drawn buildings using new and exciting ways. Our experienced team can modify any plan to suit individual needs.",
        "title-4": "Transportation",
        "perex-4": "Hovers Group deploys an adequate number of vehicles and professional drivers that enables the company to carry out the transportation of bulk cargo weighting up to 80 tons within the country."
      },
      "clients": {
        "heading": "Our Clients"
      },
      "projects": {
        "hero-header": "PROJECTS"
      },
      "contacts": {
        "hero-header": "CONTACTS",
        "location": "73 Abbas Sahhat, Baku, Azerbaijan"
      },
      "contact-form": {
        "heading": "Contact Us",
        "subheading": "We are always ready to help you",
        "name": "First Name",
        "surname": "Last Name",
        "email": "Email",
        "message": "Message",
        "send": "Send"
      }
  }